/* App crash title */
"%@ has unexpectedly quit." = "%@ hat den Vorgang unerwartet beendet.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Abbrechen";

/* Missing crash report */
"Could not locate crash report." = "Absturzbericht wurde nicht gefunden.";

/* Crash log header */
"Crash Report" = "Absturzbericht";

/* Crash log header */
"Crash Report:" = "Absturzbericht:";

/* Crash report window title */
"Crash report for \"%@\"" = "Absturzbericht für \"%@\"";

/* Field header */
"Email:" = "E-Mail:";

/* Logs header */
"Logs" = "Protokolle";

/* Field header */
"Name:" = "Name:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Bitte geben Sie die Umstände, die zum Absturz geführt haben, oder sonstige relevante Informationen an:";

/* Description header */
"Problem Description:" = "Problembeschreibung:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Berichtet von: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Senden an %@";

